[
    {
        "title": "Набор детских овощных пюре",
        "description": "В наборе 3 баночки с пюре: морковь, брокколи, цветная капуста. Без консервантов, сахара и соли. Подходит для прикорма с 4 месяцев",
        "price": 253,
        "file": "1.jpg"
    },
    {
        "title": "Набор детских фруктовых пюре",
        "description": "В наборе 3 баночки с пюре: морковь с яблоком, яблоко, банан. Без консервантов, сахара и соли. Подходит для прикорма с 4 месяцев",
        "price": 541,
        "file": "2.jpg"
    },
    {
        "title": "Комплект \"летний\" для мальчика",
        "description": "\"Летний\" комплект идеально подойдет для прогулки в теплое время года. В комплекте: лёгкая кофта на замке, майка из хлопка, шорты. 90% хлопок, 10% полиэстер; производство: Россия. Размеры от 28 до 34",
        "price": 1539,
        "file": "3.jpg"
    },
    {
        "title": "Комплект пижамный \"Микки Маус\"",
        "description": "Пижама \"Микки Маус\" сделана из 90% хлопка, что обеспечит комфортный сон ребёнку. В комплекте: футболка с длинными рукавами, пижамные штаны. 90% хлопок, 10% полиэстер; производство: Россия. Размеры от 28 до 34",
        "price": 2400,
        "file": "4.jpg"
    },
    {
        "title": "Безопасные ножницы",
        "description": "Безопасные ножницы не поранят ребёнка. Корпус из пластика, концы закруглены, имеется фиксатор, чтобы детским ручкам было проще резать",
        "price": 125,
        "file": "5.jpg"
    },
    {
        "title": "Фломастеры",
        "description": "Набор разноцветных фломастеров 12 шт., идеально подойдут для безопасного детского творчества",
        "price": 320,
        "file": "6.jpg"
    },
    {
        "title": "Юла",
        "description": "Развивающая детская игрушка, поможет не только занять время, но и развить мышление у ребёнка",
        "price": 50,
        "file": "7.jpg"
    },
    {
        "title": "Барабан",
        "description": "Детский барабан отлично занимает детей, поможет выявить творческие начала",
        "price": 444,
        "file": "8.jpg"
    },
    {
        "title": "Мыло детское",
        "description": "Детское гип аллергенное мыло с антибактериальным эффектом, не щиплет глаза, с нейтральным запахом",
        "price": 42,
        "file": "9.jpg"
    },
    {
        "title": "Зубные щётки",
        "description": "Ассортимент цветных детских зубных щёток с персонажами",
        "price": 123,
        "file": "10.jpg"
    }
]