[
    {
        "title": "-50% на 1000 товаров",
        "description": "1000 товаров из категории «детская одежда» за полцены. Акция действует в период с 18.05 до 21.06 включительно.",
        "file": "1.jpg"
    },
    {
        "title": "-20% на мягкие игрушки",
        "description": "Успей забрать мягкие игрушки по выгодной цене. Акция действует в период с 18.05 до 21.06 включительно",
        "file": "2.jpg"
    },
    {
        "title": "Приноси старые игрушки и получай скидки на новые",
        "description": "Приноси старые игрушки и получай купон со скидкой 20% на товары из категории «мягкие игрушки». Акция действует в период с 20.05 до 10.06 включительно",
        "file": "3.jpg"
    },
    {
        "title": "-50% на вторую вещь",
        "description": "с 20.05 до 10.06 включительно -50% на вторую вещь из детской коллекции одежды. Акция не распространяется на новые коллекции",
        "file": "4.jpg"
    },
    {
        "title": "Громадная распродажа! Только в июне",
        "description": "с 01.06 до 10.06 включительно -40% на весь ассортимент магазина. Скидка не распространяется на товары с красным ценником и товары первой необходимости",
        "file": "5.jpg"
    },
    {
        "title": "Устраиваем праздники для детей",
        "description": "Организуем самый интересный день рождения для вас и вашего малыша. Аниматоры, детские шоу, развивающие развлечения и многое другое",
        "file": "6.jpg"
    },
    {
        "title": "Лучшие аксессуары для детского праздника",
        "description": "Поможем подобрать лучшие украшения и аксессуары для детского праздника. Любая тематика, любой возраст",
        "file": "7.jpg"
    },
    {
        "title": "Лучшие аниматоры",
        "description": "Наши аниматоры обеспечат веселье и безопасность детям на вашем праздники. Только профессионалы своего дела",
        "file": "8.jpg"
    },
    {
        "title": "Аквагрим",
        "description": "Аквагрим скрасит не только весёлый праздник, но и обычные день. Представляем новую линейку товаров для детского аквагрима с 10.06",
        "file": "9.jpg"
    },
    {
        "title": "Скидка в честь дня рождения!",
        "description": "Дарим скидку 15% на весь ассортимент товаров в честь твоего дня рождения. Акция действует за 3 дня до дня рождения и 7 дней после (включительно)",
        "file": "10.jpg"
    }
]